spec/spec/SVWS/IntegrationPlatform/Examples/ObjectCyclesRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration">
   <soapenv:Header/>
   <soapenv:Body>
      <int:getObjectCyclesRequest>
		<entity_type>ENTTCARD</entity_type>
		<object_id>100000000002</object_id>
	  </int:getObjectCyclesRequest>
    </soapenv:Body>
</soapenv:Envelope>